Repository: mullvad/mullvadvpn-app
Catalog: ios/Assets/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

source: Obfuscation hides the WireGuard traffic inside another protocol. It can be used to help circumvent censorship and other types of filtering, where a plain WireGuard connection would be blocked.
da: Tilsløring skjuler WireGuard-trafikken inden i en anden protokol. Det kan bruges til at hjælpe med at omgå censur og andre typer filtrering, hvor en almindelig WireGuard-forbindelse ville blive blokeret.
de: Bei der Verschleierung wird der WireGuard-Datenverkehr in einem anderen Protokoll versteckt. Sie kann dazu verwendet werden, Zensur und andere Arten von Filtern zu umgehen, bei denen eine reine WireGuard-Verbindung blockiert würde.
es: La ofuscación oculta el tráfico de WireGuard dentro de otro protocolo. Puede usarse para sortear la censura y otros tipos de filtrado donde podría bloquearse una conexión de WireGuard normal.
fi: Hämäysteknologian käyttäminen piilottaa WireGuard-liikenteen toisen protokollan sisään. Sitä voidaan käyttää kiertämään sensuuria ja muita suodatuksia niissä tapauksissa, kun tavallinen WireGuard-yhteys muutoin estettäisi.
fr: La dissimulation cache le trafic WireGuard à l'intérieur d'un autre protocole. Elle peut être utilisée pour aider à contourner la censure et d'autres types de filtrage, où une connexion WireGuard simple serait bloquée.
it: L'offuscamento nasconde il traffico WireGuard all'interno di un altro protocollo. Può essere utilizzato per aggirare la censura e altri tipi di filtraggio, in cui una semplice connessione WireGuard verrebbe bloccata.
ja: 難読化は、WireGuardトラフィックを別のプロトコル内に隠します。プレーンなWireGuard接続がブロックされる検閲やその他のフィルタリングを回避するために使用できます。
ko: 난독 처리는 다른 프로토콜 내에서 WireGuard 트래픽을 숨깁니다. 일반 WireGuard 연결이 차단되는 상황에서 검열 및 기타 유형의 필터링을 우회하는 데 사용할 수 있습니다.
my: Obfuscation သည် အခြားပရိုတိုကောလ်အတွင်းရှိ WireGuard ကူးလူးမှုကို ဝှက်ထားပေးပါသည်။ သာမန် WireGuard ချိတ်ဆက်မှုကို ပိတ်ဆို့မည့် အခြားသော စစ်ထုတ်မှု အမျိုးအစားများနှင့် ဆင်ဆာဖြတ်တောက်ခြင်းကို ရှောင်လွှဲနိုင်စေရာတွင် ကူညီနိုင်စေရန် ၎င်းကို သုံးနိုင်ပါသည်။
nb: Tilsløring skjuler WireGuard-trafikken i en annen protokoll. Man kan på den måten omgå sensur og andre typer filter der en vanlig WireGuard-tilkobling ville blitt blokkert.
nl: Obfuscatie verbergt het WireGuard-verkeer in een ander protocol. Het kan worden gebruikt om censuur en andere soorten filtering te omzeilen, waar een gewone WireGuard-verbinding zou worden geblokkeerd.
pl: Zaciemnianie ukrywa ruch WireGuard w innym protokole. Można go użyć do obchodzenia cenzury i innych typów filtrowania, w których zwykłe połączenie WireGuard byłoby blokowane.
pt: A ofuscação oculta o tráfego do WireGuard dentro de outro protocolo. Pode ser utilizado para ajudar a contornar a censura e outros tipos de filtragem, onde uma simples ligação WireGuard seria bloqueada.
ru: Обфускация скрывает трафик WireGuard внутри другого протокола. Это может использоваться для обхода цензуры и других видов фильтрации, когда обычные соединения WireGuard блокируются.
sv: Obfuskering döljer WireGuard-trafik inne i ett annat protokoll. Det kan användas för att kringgå censur och andra filtertyper där en vanlig WireGuard-anslutning skulle blockeras.
th: การทำให้ข้อมูลยุ่งเหยิงจะซ่อนการรับส่งข้อมูล WireGuard ภายในอีกโพรโทคอลหนึ่ง ซึ่งใช้เพื่อช่วยหลบเลี่ยงการเซ็นเซอร์ และการกรองประเภทอื่นๆ ที่การเชื่อมต่อ WireGuard แบบธรรมดาจะถูกบล็อกได้
tr: Gizleme, WireGuard trafiğini başka bir protokolün içinde gizler. Normal bir WireGuard bağlantısının engelleneceği sansürü ve diğer filtreleme türlerini aşmaya yardımcı olmak için kullanılabilir.
zh_hans: 混淆会将 WireGuard 流量隐藏在其他协议中。这有助于规避审查和其他类型的过滤，在这些过滤中，普通 WireGuard 连接将被阻止。
zh_hant: 藉由混淆，WireGuard 的流量能隱藏在另一個通訊協定中。這有助於規避審查或其他類型的篩選。在這類篩選中，普通 WireGuard 連線將遭到封鎖。

source: Obscured
da: Tilsløret
de: Verschleiert
es: Enmascarado
fi: Hämätty
fr: Dissimulé
it: Oscurato
ja: 非表示
ko: 가려짐
my: ဖုံးကာထားသည်
nb: Tilslørt
nl: Verduisterd
pl: Zaciemniono
pt: Ocultado
ru: Замаскировано
sv: Dold
th: บดบัง
tr: Gizlendi
zh_hans: 已混淆
zh_hant: 已混淆

source: Off
da: Fra
de: Aus
es: Desactivado
fi: Pois
fr: Désactivé
ja: オフ
ko: 끄기
my: ပိတ်
nb: Av
nl: Uit
pl: Wył.
pt: Desligado
ru: Выкл.
sv: Av
th: ปิด
tr: Kapalı
zh_hans: 关
zh_hant: 關閉

source: On
da: Til
de: Ein
es: Activado
fi: Päällä
fr: Activé
ja: オン
ko: 켜기
my: ဖွင့်
nb: På
nl: Aan
pl: Wł.
pt: Ligado
ru: Вкл.
sv: På
th: เปิด
tr: Açık
zh_hans: 开
zh_hant: 開啟

source: On some networks, where various types of censorship are being used, our server IP addresses are sometimes blocked.
da: På nogle netværk, hvor der bruges forskellige typer censur, er vores server IP-adresser nogle gange blokeret.
de: In einigen Netzwerken, in denen verschiedene Arten der Zensur eingesetzt werden, werden die IP-Adressen unserer Server manchmal blockiert.
es: En algunas redes, donde se aplican diversos tipos de censura, a veces se bloquean las direcciones IP de nuestro servidor.
fi: Palvelimiemme IP-osoitteet estetään toisinaan joissakin useita erityyppistä sensurointimenetelmiä käyttävissä verkoissa.
fr: Sur certains réseaux, où divers types de censure sont utilisés, les adresses IP de notre serveur sont parfois bloquées.
it: Su alcune reti, dove vengono utilizzati vari tipi di censura, gli indirizzi IP dei nostri server vengono talvolta bloccati.
ja: 各種の検閲が使用されている一部のネットワークでは、サーバーIPアドレスがブロックされる場合があります。
ko: 다양한 유형의 검열이 사용되고 있는 일부 네트워크에서는 때때로 당사 서버 IP 주소가 차단됩니다.
my: အမျိုးအမျိုးသော စိစစ်ဖြတ်တောက်မှု အမျိုးအစားများ အသုံးပြုသည့် ကွန်ရက်အချို့တွင် ကျွန်ုပ်တို့၏ ဆာဗာ IP လိပ်စာများကို တစ်ခါတစ်ရံ ပိတ်ဆို့ထားပါသည်။
nb: På enkelte nettverk der det brukes ulike typer sensur, kan server-IP-adressene av og til være blokkerte.
nl: Op sommige netwerken, waar verschillende soorten censuur worden gebruikt, worden onze server-IP-adressen soms geblokkeerd.
pl: W niektórych sieciach, w których stosowane są różnego rodzaju cenzury, adresy IP naszych serwerów są czasami blokowane.
pt: Em algumas redes, onde são utilizados vários tipos de censura, os endereços IP dos nossos servidores são por vezes bloqueados.
ru: В некоторых сетях, где используются различные виды цензуры, IP-адреса наших серверов иногда блокируются.
sv: På vissa nätverk där olika typer av censureringar används blockeras blir ibland vår servers IP-adresser blockerade.
th: บางครั้งที่อยู่ IP เซิร์ฟเวอร์ของเราอาจถูกบล็อก ในบางเครือข่ายที่มีการใช้งานเซ็นเซอร์หลายประเภท
tr: Farklı sansür türlerinin kullanıldığı bazı ağlarda sunucu IP adreslerimiz zaman zaman engellenir.
zh_hans: 在某些使用各类审查的网络上，我们的服务器 IP 地址有时会被阻止。
zh_hant: 在某些採用了各類審查功能的網路上，我們的伺服器 IP 位址有時會遭到封鎖。

source: On some networks, where various types of censorship are being used, the API servers might not be directly reachable.
da: På nogle netværk, hvor der bruges forskellige typer censur, er API-serverne muligvis ikke direkte tilgængelige.
de: In einigen Netzwerken, in denen verschiedene Arten der Zensur eingesetzt werden, sind die API-Server möglicherweise nicht direkt erreichbar.
es: En algunas redes, donde se aplican diversos tipos de censura, los servidores de API podrían no estar directamente accesibles.
fi: Ohjelmointirajapinnan palvelimet eivät välttämättä ole suoraan tavoitettavissa joissakin useita erityyppisiä sensurointimenetelmiä käyttävissä verkoissa.
fr: Sur certains réseaux, où divers types de censure sont utilisés, les serveurs API peuvent ne pas être directement accessibles.
it: Su alcune reti, dove vengono utilizzati vari tipi di censura, i server API potrebbero non essere direttamente raggiungibili.
ja: 各種の検閲が使用されている一部のネットワークでは、APIサーバーに直接アクセスできない場合があります。
ko: 다양한 유형의 검열이 사용되고 있는 일부 네트워크에서는 API 서버에 직접 연결하지 못할 수도 있습니다.
my: စိစစ်ဖြတ်တောက်မှု အမျိုးအစားများစွာကို သုံးထားသော အချို့ကွန်ရက်များတွင် API ဆာဗာများသည် တိုက်ရိုက် ဝင်ရောက် သုံးစွဲနိုင်စွမ်း မရှိပါ။
nb: På enkelte nettverk der det brukes ulike typer sensur, kan det hende API-servere ikke er direkte tilgjengelig.
nl: Op sommige netwerken, waar verschillende soorten censuur worden gebruikt, zijn de API-servers mogelijk niet direct bereikbaar.
pl: W niektórych sieciach, w których stosowane są różne rodzaje cenzury, serwery API mogą nie być bezpośrednio dostępne.
pt: Em algumas redes, onde são utilizados vários tipos de censura, os servidores de API podem não ser diretamente alcançáveis.
ru: В некоторых сетях, где используются различные виды цензуры, серверы API могут быть недоступны напрямую.
sv: Det kanske inte går att nå API-servrarna direkt på nätverk som använder olika censureringstyper.
th: คุณอาจไม่สามารถเข้าถึงเซิร์ฟเวอร์ API ได้โดยตรง ในบางเครือข่ายที่มีการใช้งานเซ็นเซอร์หลายประเภท
tr: Çeşitli sansür türlerinin kullanıldığı bazı ağlarda API sunucularına doğrudan erişilemeyebilir.
zh_hans: 在某些使用各类审查的网络上，可能无法直接访问 API 服务器。
zh_hant: 在某些採用了各類審查制度的網路上，可能無法直接存取 API 伺服器。

source: Open %@ settings
da: Åbn indstillinger for %@
de: %@-Einstellungen öffnen
es: Abrir la configuración de %@
fi: Avaa %@-asetukset
fr: Ouvrir les paramètres %@
it: Apri le impostazioni %@
ja: %@設定を開く
ko: %@ 설정 열기
my: %@ ဆက်တင်များကို ဖွင့်ရန်
nb: Åpne innstillinger for %@
nl: %@-instellingen openen
pl: Otwórz ustawienia %@
pt: Abrir definições %@
ru: Открыть настройки %@
sv: Öppna %@-inställningarna
th: เปิดการตั้งค่า %@
tr: %@ ayarlarını aç
zh_hans: 打开 %@ 设置
zh_hant: 開啟 %@ 設定

source: Optional
da: Valgfri
es: Opcional
fi: Valinnainen
fr: Facultatif
it: Opzionale
ja: オプション
ko: 옵션
my: ချန်ထားခဲ့နိုင်ပါသည်
nb: Valgfritt
nl: Optioneel
pl: Opcjonalnie
pt: Opcional
ru: Необязательно
sv: Valfritt
th: ไม่บังคับ
tr: İsteğe bağlı
zh_hans: 选填
zh_hant: 選填

source: Out IPv4
da: Ud IPv4
de: IPv4 ausgehend
es: IPv4 de salida
fi: IPv4 ulos
fr: IPv4 de sortie
it: IPv4 di uscita
ja: 送信 IPv4
ko: 아웃 IPv4
my: အထွက် IPv4
nb: Ut IPv4
nl: IPv4 uit
pl: Wychodzący adres IPv4
pt: IPv4 de saída
ru: Исходящий IPv4
sv: Ut IPv4
tr: Çıkış IPv4
zh_hans: 出站 IPv4
zh_hant: 出站 IPv4

source: Out IPv6
da: Ud IPv6
de: IPv6 ausgehend
es: IPv6 de salida
fi: IPv6 ulos
fr: IPv6 de sortie
it: IPv6 di uscita
ja: 送信 IPv6
ko: 아웃 IPv6
my: အထွက် IPv6
nb: Ut IPv6
nl: IPv6 uit
pl: Wychodzący adres IPv6
pt: IPv6 de saída
ru: Исходящий IPv6
sv: Ut IPv6
tr: Çıkış IPv6
zh_hans: 出站 IPv6
zh_hant: 出站 IPv6

source: Out of time
da: Tid udløbet
de: Zeit abgelaufen
es: Tiempo agotado
fi: Ei käyttöaikaa
fr: Plus de temps
it: Scaduto
ja: 時間切れ
ko: 시간 초과
my: အချိန်စေ့သွားပါပြီ
nb: Tiden har utløpt
nl: Geen tijd meer
pl: Koniec czasu
pt: Sem tempo
ru: Закончилось время
sv: Ingen tid kvar
th: หมดเวลา
tr: Süre doldu
zh_hans: 已没有时间
zh_hant: 逾時

source: OUT OF TIME
da: TID UDLØBET
de: ZEIT ABGELAUFEN
es: TIEMPO AGOTADO
fi: EI KÄYTTÖAIKAA
fr: PLUS DE TEMPS
it: SCADUTO
ja: 時間切れ
ko: 시간 초과
my: အချိန်စေ့သွားပါပြီ
nb: TIDEN HAR UTLØPT
nl: GEEN TIJD MEER
pl: KONIEC CZASU
pt: SEM TEMPO
ru: ЗАКОНЧИЛОСЬ ВРЕМЯ
sv: INGEN TID KVAR
th: หมดเวลา
tr: SÜRE DOLDU
zh_hans: 已没有时间
zh_hant: 逾時

source: OVERRIDES ACTIVE
da: TILSIDESÆTTELSER AKTIVE
de: AKTIVE ÜBERSCHREIBUNGEN
es: ANULACIONES ACTIVAS
fi: OHITUKSIA KÄYTÖSSÄ
fr: SUBSTITUTIONS ACTIVES
it: SOVRASCRITTURE ATTIVE
ja: オーバーライドが有効です
ko: 활성 재정의
my: ထပ်ရေးမှုများ သက်ဝင်ခြင်း
nb: OVERSTYRINGER AKTIVE
nl: OVERSCHRIJVINGEN ACTIEF
pl: ZASTĄPIENIA AKTYWNE
pt: SUBSTITUIÇÕES ATIVAS
ru: ПЕРЕОПРЕДЕЛЕНИЯ АКТИВНЫ
sv: ÅSIDOSÄTTNINGAR ÄR AKTIVA
th: เปิดใช้โอเวอร์ไรด์อยู่
tr: GEÇERSİZ KILMALAR ETKİN
zh_hans: 覆盖设置处于激活状态
zh_hant: 覆寫處於啟動狀態

source: Ownership
da: Ejerskab
de: Eigentümerschaft
es: Propiedad
fi: Omistajuus
fr: Propriété
it: Proprietà
ja: 所有権
ko: 소유권
my: ပိုင်ဆိုင်မှု
nb: Eierskap
nl: Eigendom
pl: Własność
pt: Propriedade
ru: Собственность
sv: Ägarskap
th: ความเป็นเจ้าของ
tr: Sahiplik durumu
zh_hans: 所有权
zh_hant: 所有權狀態

source: Paid until
da: Betalt indtil
de: Bezahlt bis
es: Pagado hasta
fi: Maksu ennen
fr: Payé jusqu'au
it: Pagato fino al
ja: 次の日時まで支払い済み
ko: 유효 기간
my: ဖော်ပြပါအထိ ပေးချေထားပြီး
nb: Betalt fram til
nl: Betaald tot
pl: Płatne do
pt: Pago até
ru: Оплачено до
sv: Betalat till
th: ชำระเงินแล้วจนถึง
tr: Şu tarihe kadar ödendi:
zh_hans: 到期时间
zh_hant: 支付至

source: Password
da: Adgangskode
de: Passwort
es: Contraseña
fi: Salasana
fr: Mot de passe
ja: パスワード
ko: 암호
my: စကားဝှက်
nb: Passord
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
ru: Пароль
sv: Lösenord
th: รหัสผ่าน
tr: Parola
zh_hans: 密码
zh_hant: 密碼

source: Performs a connection test to a Mullvad API server via this access method.
da: Udfører en forbindelsestest til en Mullvad API-server via denne adgangsmetode.
de: Führt einen Verbindungstest zum Mullvad-API-Server über diese Zugriffsmethode durch.
es: Realiza una prueba de conexión con un servidor de API de Mullvad a través de este método de acceso.
fi: Suorittaa yhteystestin Mullvap API:n palvelimelle tämän käyttötavan kautta.
fr: Effectue un test de connexion à un serveur d'API Mullvad via cette méthode d'accès.
it: Esegue un test di connessione a un server API Mullvad tramite questo metodo di accesso.
ja: このアクセス方法を介してMullvad APIサーバーへの接続テストを実行します。
ko: 이 액세스 방법을 통해 Mullvad API 서버에 연결 테스트를 수행합니다.
my: ဤရယူသုံးစွဲခွင့် နည်းလမ်းဖြင့် Mullvad API ဆာဗာသို့ ချိတ်ဆက် စမ်းသပ်မှုတစ်ခု ပြုလုပ်ပါသည်။
nb: Utfører en tilkoblingstest til en Mullvad API-server via denne tilgangsmetoden.
nl: Voert een verbindingstest naar een Mullvad API-server uit via deze toegangsmethode.
pl: Przeprowadza test połączenia z serwerem interfejsu API Mullvad za pomocą tej metody dostępu.
pt: Realiza um teste de ligação a um servidor da API Mullvad através deste método de acesso.
ru: С помощью этого метода доступа выполняется тест подключения к серверу API Mullvad.
sv: Utför ett anslutningstest till en Mullvad API-server via den här åtkomstmetoden.
th: ดำเนินการทดสอบการเชื่อมต่อกับเซิร์ฟเวอร์ Mullvad API ผ่านวิธีการเข้าถึงนี้
tr: Bu erişim yöntemi aracılığıyla bir Mullvad API sunucusuna bağlantı testi gerçekleştirir.
zh_hans: 通过此访问方法对 Mullvad API 服务器执行连接测试。
zh_hant: 透過此存取方式為 Mullvad API 伺服器執行連線測試。

source: Philippines
da: Filippinerne
de: Philippinen
es: Filipinas
fi: Filippiinit
it: Filippine
ja: フィリピン
ko: 필리핀
my: ဖိလစ်ပိုင်
nb: Filippinene
nl: Filipijnen
pl: Filipiny
pt: Filipinas
ru: Филиппины
sv: Filippinerna
th: ฟิลิปปินส์
tr: Filipinler
zh_hans: 菲律宾
zh_hant: 菲律賓

source: Please enter a valid IPv4 or IPv6 address.
da: Indtast en gyldig IPv4- eller IPv6-adresse.
de: Bitte geben Sie eine gültige IPv4- oder IPv6-Adresse ein.
es: Escriba una dirección IPv4 o IPv6 válida.
fi: Anna kelvollinen IPv4- tai IPv6-osoite.
fr: Merci de saisir une adresse IPv4 ou IPv6 valide.
it: Inserisci un indirizzo IPv4 o IPv6 valido.
ja: 有効なIPv4またはIPv6アドレスを入力してください。
ko: 유효한 IPv4 또는 IPv6 주소를 입력하세요.
my: မှန်ကန်သည့် IPv4 သို့မဟုတ် IPv6 လိပ်စာကို ရိုက်ထည့်ပါ။
nb: Skriv inn en gyldig IPv4- eller IPv6-adresse.
nl: Voer een geldig IPv4- of IPv6-adres in.
pl: Wprowadź prawidłowy adres IPv4 lub IPv6.
pt: Introduza um endereço IPv4 ou IPv6 válido.
ru: Введите действительный адрес IPv4 или IPv6.
sv: Ange en giltig IPv4- eller IPv6-adress.
th: โปรดป้อนที่อยู่ IPv4 หรือ IPv6 ที่ถูกต้อง
tr: Lütfen geçerli bir IPv4 veya IPv6 adresi girin.
zh_hans: 请输入有效的 IPv4 或 IPv6 地址。
zh_hant: 請輸入有效的 IPv4 或 IPv6 位址。

source: Please enter a valid remote server port.
da: Indtast en gyldig fjernserverport.
de: Bitte geben Sie einen gültigen Remote-Server-Port ein.
es: Introduzca un puerto de servidor remoto válido.
fi: Anna kelvollinen etäpalvelimen portti.
fr: Merci de saisir un port de serveur distant valide.
it: Inserisci una porta di server remoto valida.
ja: 有効なリモートサーバーのポートを入力してください。
ko: 유효한 원격 서버 포트를 입력하세요.
my: မှန်ကန်သော အဝေးဆာဗာ ပေါ့တ်ကို ရိုက်ထည့်ပါ။
nb: Skriv inn en gyldig ekstern server-port.
nl: Voer een geldige poort op de externe server in.
pl: Wprowadź prawidłowy port serwera zdalnego.
pt: Introduza uma porta de servidor remoto válida.
ru: Введите действительный порт удаленного сервера.
sv: Ange en giltig fjärrserverport.
th: โปรดป้อนพอร์ตเซิร์ฟเวอร์ระยะไกลที่ถูกต้อง
tr: Lütfen geçerli bir uzak sunucu portu girin.
zh_hans: 请输入有效的远程服务器端口。
zh_hant: 請輸入有效的遠端伺服器連接埠。

source: Please log out of at least one by removing it from the list below. You can find the corresponding device name under the device’s Account settings.
da: Log ud af mindst én ved at fjerne den fra listen nedenfor. Du kan finde det tilsvarende enhedsnavn under enhedens kontoindstillinger.
de: Bitte melden Sie sich von mindestens einem Gerät ab, indem Sie es aus der Liste unten entfernen. Sie finden den entsprechenden Gerätenamen unter den Kontoeinstellungen des Geräts.
es: Cierre la sesión como mínimo en un dispositivo (para hacerlo, quítelo de la lista siguiente). Consulte el nombre del dispositivo en la configuración de la cuenta del dispositivo.
fi: Kirjaudu ulos vähintään yhdestä luettelon laitteesta poistamalla se. Löydät vastaavan laitteen nimen laitteen tiliasetuksista.
fr: Merci de vous déconnecter d'au moins un appareil en le supprimant de la liste ci-dessous. Vous trouverez le nom de l'appareil correspondant dans les paramètres du compte de l'appareil.
it: Disconnettiti da almeno un dispositivo rimuovendolo dall'elenco seguente. Puoi trovare il nome del dispositivo corrispondente nelle impostazioni dell'account del dispositivo.
ja: 以下のリストから少なくとも1つを削除してログアウトしてください。対応するデバイス名はデバイスのアカウント設定で確認できます。
ko: 하나 이상의 항목을 아래 목록에서 제거하여 로그아웃하세요. 장치의 계정 설정에서 해당 장치 이름을 찾을 수 있습니다.
my: အောက်ပါစာရင်းမှ အနည်းဆုံး တစ်ခုကို ဖယ်ရှားခြင်းဖြင့် ၎င်းမှ ထွက်ပါ။ စက်၏ အကောင့်ဆက်တင်အောက်တွင် သက်ဆိုင်သော စက်အမည်ကို သင် ရှာနိုင်သည်။
nb: Logg ut av minst én ved å fjerne den fra listen nedenfor. Du finner det tilsvarende enhetsnavnet under enhetens kontoinnstillinger.
nl: Meld u bij minstens één apparaat af door het te verwijderen uit de onderstaande lijst. U kunt de bijbehorende apparaatnaam vinden in de accountinstellingen van het apparaat.
pl: Wyloguj się z co najmniej jednego urządzenia, usuwając je z poniższej listy. Odpowiednią nazwę urządzenia można znaleźć w ustawieniach konta urządzenia.
pt: Desligue-se de pelo menos um dos dispositivos removendo-o da lista abaixo. Pode encontrar o nome do dispositivo correspondente nas definições de Conta do dispositivo.
ru: Выйдите из учетной записи хотя бы на одном из устройств, удалив его из списка ниже. Имя устройства указано в настройках учетной записи.
sv: Logga ut på minst en enhet genom att ta bort den från listan nedan. Du hittar motsvarande enhetsnamn i enhetens kontoinställningar.
th: โปรดลงชื่อออกจากระบบบนอุปกรณ์อย่างน้อยหนึ่งเครื่อง เพื่อนำอุปกรณ์ออกจากรายการด้านล่าง คุณสามารถดูชื่ออุปกรณ์ที่เกี่ยวข้องได้ ภายใต้การตั้งค่าบัญชีของอุปกรณ์
tr: Lütfen aşağıdaki listeden en az bir cihazı kaldırarak çıkış yapın. İlgili cihaz adını cihazın Hesap ayarları altında bulabilirsiniz.
zh_hans: 请通过从以下列表中移除的方式退出至少一个帐户。您可以在设备的帐户设置下找到相应设备名称。
zh_hant: 請從底下清單至少移除一個裝置來將其登出。您可以在裝置的「帳戶」設定下找到相應裝置名稱。

source: Please retry by using the "Restore purchases" button.
da: Prøv igen ved at bruge knappen "Gendan køb".
de: Versuchen Sie es erneut, indem Sie auf „Einkäufe wiederherstellen“ klicken.
es: Inténtelo de nuevo usando el botón «Restaurar compras».
fi: Yritä uudelleen käyttämällä Palauta ostokset -painiketta.
fr: Veuillez réessayer en utilisant le bouton « Rétablir les achats ».
it: Riprova utilizzando il pulsante "Ripristina acquisti".
ja: [購入を復元する] ボタンを使用してもう一度お試しください。
ko: "구매 복원" 버튼을 사용해 다시 시도해 주세요.
my: 'ဝယ်ယူမှုများကို ပြန်လည်ရယူရန်' ခလုတ်ကို အသုံးပြု၍ ထပ်မံကြိုးစားပါ။
nb: Prøv på nytt ved å bruke knappen «Gjenopprett kjøp».
nl: Probeer het opnieuw met de knop "Aankopen herstellen".
pl: Spróbuj ponownie, używając przycisku „Przywróć zakupy”.
pt: Tente novamente com o botão "Restaurar compras".
ru: Повторите попытку, нажав кнопку «Восстановить покупки».
sv: Försök igen genom att använda knappen "Återställ köp".
th: โปรดลองอีกครั้งโดยใช้ปุ่ม "คืนค่าการซื้อ"
tr: Lütfen "Satın alımları geri yükle" düğmesini kullanarak tekrar deneyin.
zh_hans: 请使用“恢复购买”按钮重试。
zh_hant: 請使用「恢復購買」按鈕重試。

source: Poland
da: Polen
de: Polen
es: Polonia
fi: Puola
fr: Pologne
it: Polonia
ja: ポーランド
ko: 폴란드
my: ပိုလန်
nb: Polen
nl: Polen
pl: Polska
pt: Polónia
ru: Польша
sv: Polen
th: โปแลนด์
tr: Polonya
zh_hans: 波兰
zh_hant: 波蘭

source: Prague
da: Prag
de: Prag
es: Praga
fi: Praha
it: Praga
ja: プラハ
ko: 프라하
my: ပရာ့ဂ်
nb: Praha
nl: Praag
pl: Praga
pt: Praga
ru: Прага
sv: Prag
th: ปราก
tr: Prag
zh_hans: 布拉格
zh_hant: 布拉格

source: Previous
da: Forrige
de: Zurück
es: Anterior
fi: Edellinen
fr: Précédent
it: Indietro
ja: 前へ
ko: 이전
my: ယခင်
nb: Forrige
nl: Vorige
pl: Wstecz
pt: Anterior
ru: Назад
sv: Föregående
th: ก่อนหน้า
tr: Önceki
zh_hans: 上一页
zh_hant: 上一步

source: privacy policy
da: fortrolighedspolitik
de: Datenschutzrichtlinie
es: política de privacidad
fi: tietosuojakäytäntö
fr: politique de confidentialité
it: informativa sulla privacy
ja: プライバシーポリシー
ko: 개인 정보 보호 정책
my: ကိုယ်ပိုင်အချက်အလက် မူဝါဒ
nb: retningslinjer for personvern
nl: privacybeleid
pl: polityka prywatności
pt: política de privacidade
ru: политика конфиденциальности
sv: integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: gizlilik politikası
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Providers
da: Udbydere
de: Anbieter
es: Proveedores
fi: Tarjoajat
fr: Fournisseurs
it: Fornitori
ja: プロバイダ
ko: 제공업체
my: ပံ့ပိုးသူများ
nb: Leverandører
nl: Aanbieders
pl: Dostawcy
pt: Fornecedores
ru: Провайдеры
sv: Leverantörer
th: ผู้ให้บริการ
tr: Hizmet sağlayıcılar
zh_hans: 提供商
zh_hant: 供應商

source: Providers: %lld
da: Udbydere: %lld
de: Anbieter: %lld
es: Proveedores: %lld
fi: Palveluntarjoajat: %lld
fr: Fournisseurs : %lld
it: Provider: %lld
ja: プロバイダー: %lld
ko: 제공업체: %lld
my: ပံ့ပိုးသူများ- %lld
nb: Leverandører: %lld
pl: Dostawcy: %lld
pt: Fornecedores: %lld
ru: Провайдеры: %lld
sv: Leverantörer: %lld
th: ผู้ให้บริการ: %lld
tr: Operatörler: %lld
zh_hans: 提供商：%lld
zh_hant: 供應商： %lld

source: Quantum resistance
da: Kvantemodstand
de: Quantenresistenz
es: Resistencia cuántica
fi: Kvanttihyökkäysten esto
fr: Résistance quantique
it: Resistenza ad attacchi quantistici
ja: 耐量子
ko: 양자 저항
my: Quantum ခုခံမှု
nb: Kvantemotstand
nl: Kwantumbestendigheid
pl: Odporność na ataki z użyciem komputerów kwantowych
pt: Resistência quântica
ru: Квантовая устойчивость
sv: Kvantresistens
th: การต่อต้านควอนตัม
tr: Kuantum direnci
zh_hans: 量子阻力
zh_hant: 抗量子

source: Quantum-resistant tunnel
da: Kvante-modstandsdygtig tunnel
de: Quantenresistenter Tunnel
es: Túnel con resistencia cuántica
fi: Kvanttihyökkäyksiä kestävä tunneli
fr: Tunnel résistant aux attaques quantiques
it: Tunnel resistente agli attacchi quantistici
ja: 耐量子トンネル
ko: 양자 저항 터널
nb: Kvantebestandig tunnel
nl: Kwantumbestendige tunnel
pl: Tunel odporny na ataki z użyciem komputerów kwantowych
pt: Túnel com resistência quântica
ru: Квантово-устойчивый туннель
sv: Kvantresistent tunnel
th: ช่องทางการสกัดกั้นควอนตัม
tr: Kuantuma dayanıklı tünel
zh_hans: 抗量子隧道
zh_hant: 抗量子通道

source: RECONNECTING
da: GENOPRETTER FORBINDELSE
de: ERNEUT VERBINDEN
es: RECONECTANDO
fi: YHDISTETÄÄN UUDELLEEN
fr: RECONNEXION
it: RICONNESSIONE
ja: 再接続しています
ko: 다시 연결
my: ပြန်ချိတ်ဆက်နေပါသည်
nb: KOBLER TIL PÅ NYTT
nl: OPNIEUW VERBINDEN
pl: PONOWNE ŁĄCZENIE
pt: A LIGAR NOVAMENTE
ru: ПЕРЕПОДКЛЮЧЕНИЕ
sv: ÅTERANSLUTER
th: กำลังเชื่อมต่อใหม่
tr: YENİDEN BAĞLANIYOR
zh_hans: 正在重新连接
zh_hant: 正在重新連線

source: Reconnecting to %@
da: Genopretter forbindelse til %@
de: Erneut mit %@ verbinden
es: Reconectando a %@
fi: Yhdistetään uudelleen sijaintiin %@
fr: Reconnexion à %@
it: Riconnessione a %@
ja: %@に再接続しています
ko: %@에 다시 연결 중
my: %@ သို့ ပြန်ချိတ်ဆက်နေပါသည်
nb: Kobler til %@ på nytt
nl: Opnieuw verbinden met %@
pl: Ponowne łączenie z %@
pt: A ligar novamente a %@
ru: Переподключение: %@
sv: Återansluter till %@
th: กำลังเชื่อมต่อใหม่กับ %@
tr: Yeniden bağlanıyor: %@
zh_hans: 正在重新连接到%@
zh_hant: 正在重新連線到 %@

source: Redeem
da: Indløs
de: Einlösen
es: Canjear
fi: Lunasta
fr: Échanger
it: Riscatta
ja: 使用する
ko: 사용
my: လဲယူရန်
nb: Løs inn
nl: Inwisselen
pl: Zrealizuj
pt: Reclamar
ru: Погасить
sv: Lös in
th: แลกรับ
tr: Kullan
zh_hans: 兑换
zh_hant: 兌換
